{
"0":"16 दहन प्रणाली से उत्सर्जन ",
"1":"ईजीआर (EGR): एक्जॉस्ट गैस रिसर्कुलेशन (ईजीआर (EGR)) का उपयोग प्रिमिक्स्ड  एवं  नॉन-प्रिमिक्स्ड दोनों तरह की लपटों के लिए लौ के तापमान को कम करता है। दहन कक्षों में ईजीआर (EGR) को व्यवस्थित करने के तरीके हैं, जिसमें ऑक्सीडाइजर  एवं  ईंधन जेट को बेस से उच्च गति (50 से 100 मीटर/से) पर पेश किया जाता है, ताकि जले हुए गैसों को ईंधन  एवं  ऑक्सीडाइजर धाराओं में डाला जा सके। यह प्रक्रिया मिश्रण को तब तक प्रतिक्रिया के बिना होने की अनुमति देती है जब तक ईंधन  एवं  ऑक्सीडाइजर अंशों को निम्न स्तर तक नीचे नहीं लाया जाता है यद्यपि तापमान लगभग 1200 K तक बढ़ गया है। इस स्थिति में पूरी प्रणाली लगभग एक उत्तेजित प्रतिक्रियाशील के रूप में काम करती है। यह प्रक्रिया चरम तापमान को लगभग 100 से 150 K तक कम कर देती है  एवं  थर्मल एनओ के उत्सर्जन को कम करने में मदद करती है। ",
"2":"वायु प्री-हीटः एक ही लौ के तापमान के लिए पहले से गर्म की गई हवा का उपयोग बहुत ही दुबले ऑपरेशन की अनुमति देता है  एवं  इसलिए शीघ्र कोई उत्पादन में कमी आती है। ",
"3":"16. 5 यूएचसी ",
"4":"औद्योगिक बर्नर से यूएचसी की रिहाई कोई बहुत गंभीर मुद्दा नहीं है क्योंकि दहन कक्ष के भीतर अभिकर्मकों को आमतौर पर पर्याप्त निवास समय दिया जा सकता है। डीजल इंजनों के लिए यूएचसी उत्सर्जन मानकों को पूरा करने के लिए डीजल के सूक्ष्म परमाणुकरण  एवं  सिलेंडरों के अंदर हवा के साथ इसके अच्छे मिश्रण की आवश्यकता होती है। स्पार्क-इग्निशन इंजनों के मामले में उत्सर्जन मानक को एक उत्प्रेरक, आम तौर पर एक तीन-तरफा उत्प्रेरक लगाकर पूरा किया जाता है, जो एक साथ यूएचसी (UHC), सीओ (CO) के ऑक्सीकरण  एवं  एनओ (NO) की कमी को प्राप्त करता है। यह संभव होने के लिए, मिश्रण को स्टो-इकोमेट्रिक स्थिति के बहुत करीब होना चाहिए, जो आधुनिक कारों में जटिल इलेक्ट्रॉनिक इंजन प्रबंधन नियंत्रण प्रणालियों के उपयोग को आंशिक रूप से प्रेरित करता है। ",
"5":"निकास प्लैटिनम, निकल, रोडियम आदि की एक आमतौर पर कीमती धातु की सतह के ऊपर से गुजरता है, जिसकी सतह का क्षेत्रफल बहुत अधिक होता है। धातु की क्रिया UHC  एवं  CO के ऑक्सीकरण  एवं  NO से N में कमी से संबंधित विशेष प्रतिक्रियाओं को उत्प्रेरित करने के लिए है, ताकि कम तापमान (~ 400-900 K) पर भी इसकी दर उच्च हो। उत्प्रेरण के तंत्र में अभिकर्मकों का सतह की ओर विसरण, धातु की सतह द्वारा उनका अधिशोषण शामिल है, विशेष रूप से सक्रिय स्थलों पर जहां अभिकर्मक उत्पाद बनाने के लिए मिलते हैं। इस उत्पाद को फिर गैस चरण में छोड़ दिया जाता है, जिसे बड़े स्केल पर प्रवाह में बड़े स्केल पर हस्तांतरण (प्रसार) द्वारा हटाया जाता है (अवशोषण का अर्थ है धातु पर प्रतिक्रियाशील अणु  एवं  परमाणु (ओं) के बीच एक रासायनिक संबंध  एवं  अवशोषण का अर्थ है इस बॉन्ड का टूटना)। समग्र प्रक्रिया की दर उत्प्रेरक की प्रकृति, तापमान  एवं  उत्प्रेरक तल के अंदर गैस के प्रवाह पर निर्भर करती है। उत्प्रेरक, विशेष रूप से सल्फर यौगिकों से अशुद्धियों  एवं  विषाक्तता के कारण समय के साथ अवक्रमित हो सकता है। इसलिए उत्प्रेरक-फिटेड कारों में सभी सल्फर को हटाने के लिए ईंधन को संसाधित किया जाता है। ",
"6":"तालिका 16.1 उपर्युक्त अवलोकनों में से कई को निर्धारित करता है एक त्वरित मूल्यांकन को सक्षम करने के लिए। ",
"7":"160 फीसद ",
}