{
"0":"16 दहन प्रणाली से उत्सर्जन ",
"1":"ईंधन की एक श्रृंखला के साथ निकास पाइप पर मापे गए इंजन से उत्सर्जन सीओ, 0.05 के लिए 2 से 10 ग्राम/एमजे तक भिन्न होता है। से 0.2 जी/एम जे NO के लिए,  एवं  0.01 से 0.1 यूएचसी के लिए जी/एमजे। मापे गए स्तर विशिष्ट स्थितियों में स्वीकृत मूल्यों से अधिक हो सकते हैं  एवं  ऐसे स्थितियों में, इंजन को अनुमति प्राप्त स्तरों तक उत्सर्जन को सीमित करने के लिए तीन तरह के उत्प्रेरक या इसी तरह की प्रणाली का उपयोग करते हुए एक निकास उपचार की आवश्यकता होती है। ",
"2":"विभिन्न पश्चिमी देशों में डाइऑक्सिन के लिए सीमा को सहनीय दैनिक सेवन के रूप में व्यक्त किया जाता है, आम तौर पर 1 से 10 pg प्रति किलोग्राम शरीर का वजन (1 pg = 10 ~ 2) होता है। क्योंकि विषाक्तता कम स्तर पर भी उच्च है,  एवं  सभी सुधार परिमाण को बहुत कम स्तर पर लाने से संबंधित हैं-ठीक माप प्रणालियों को इन मूल्यों को सटीक रूप से प्राप्त करने के लिए डिज़ाइन किए जाने की आवश्यकता होती है। ",
"3":"16. 5 उत्सर्जन में कमी के लिए रणनीति ",
"4":"16. 5. 1 कार्बन डाइऑक्साइड ",
"5":"कार्बन डाइऑक्साइड के उत्सर्जन को केवल उस प्रक्रिया की दक्षता में सुधार करके कम किया जा सकता है जो किसी भी ईंधन का उपयोग करती है (प्रति यूनिट उत्पाद उत्पादन के लिए किलोग्राम ईंधन को कम करना, उत्पादन बिजली या एक निश्चित दूरी पर ले जाया गया या एक भौतिक उत्पाद है)। जीवाश्म ईंधनों को नवीकरणीय ईंधनों द्वारा प्रतिस्थापित करना (जिसे कम से कम उसी दर पर उत्पन्न किया जा सकता है जिस दर पर इसका उपयोग किया जाता है) ताकि कार्बन डाइऑक्साइड की तटस्थता हासिल की जा सके, उत्पादन हाल के समय में सक्रिय रूप से अपनाया गया एक अन्य दृष्टिकोण है। यह तर्क कि यदि हम बायोमास (biomass) द्वारा जीवाश्म ईंधन (fossil fuel) को प्रतिस्थापित (replace) करते हैं तो यह सीओ (CO) के दायित्व को पूरा करने के लिए पर्याप्त है, कमी के कुछ सूक्ष्म पहलू हैं। बायोमास का उपयोग घरेलू अनुप्रयोगों के लिए स्टोव में प्राथमिक ईंधन के रूप में किया जाता है। दुनिया के अधिकांश हिस्सों में, स्टोव को हवा से ईंधन अनुपात के अपर्याप्त नियंत्रण के साथ संचालित किया जाता है जिससे यूएचसी  एवं  सीओ का उत्सर्जन होता है। यह आंशिक रूप से उन क्षेत्रों में उपयोग किए जाने वाले चूल्हों के कारण है जहां बिजली उपलब्ध नहीं है,  एवं  इसलिए उछाल के कारण दहन स्थान में हवा का सतत बदलता  एवं  प्रवाह निश्चित है। इनमें से कुछ गैसों का ग्रीनहाउस प्रभाव ठोस है  एवं  तर्क दिया जाता है कि एक अच्छी तरह से प्रबंधित जीवाश्म ईंधन स्टोव कम ग्रीनहाउस गैस प्रभाव पैदा करेगा। तब मुख्य आवश्यकता एक बायोमास स्टोव डिजाइन सुनिश्चित करना है जो उच्च दहन दक्षता प्रदान करता है, कुछ ऐसा है जो पूरी तरह से प्रदूषकों के जलने के साथ संगत है। ",
"6":"16. 5. 2 कार्बन मोनोऑक्साइड ",
"7":"औद्योगिक स्रोतों से सीओ उत्सर्जन को कुछ अधिक हवा  एवं  ईंधन  एवं  हवा का अच्छा मिश्रण सुनिश्चित करके कम किया जाता है। बढ़ी हुई अतिरिक्त हवा का अर्थ है इस हवा को वितरित करने के लिए बड़ी आंतरिक बिजली की खपत। इसलिए, कम से कम अतिरिक्त हवा की अनुमति देने के लिए सावधानीपूर्वक अनुकूलन की आवश्यकता है। ऑटोमोबाइल के मामले में, निर्धारित CO से अधिक को जलाने के लिए एक उत्प्रेरक का उपयोग करने की आवश्यकता है। ",
"8":"158 ",
}